/*****************************************************************************
* | File      	:   Config.c
* | Author      :   AVANTI TEAM
* | Function    :   ПОКА НЕ ПРИДУМАЛ
* | Info        :
*                Надо
*                подумать
*----------------
* |	This version:   V0.1
* | Date        :   2024-27-11
* | Info        :

#
#
#
#
#
#
#                   НАПИСАТЬ ЧТО_ТО УМНОЕ
#
#
#
#
#
******************************************************************************/
#include "../include/Config.h"

/*Инициализация библиотеки WiringPi*/
void init_lib()
{
    wiringPiSetup();
}